Optify-Oberflaechen/Files/request_giblieferanten.xml

<?xml version="1.0" encoding="UTF-8"?>
	<!-- Generiert mit dem WSDL2B4A-Generator Version 1.1 und unter GPL 3 zur Verfuegung gestellt.-->
	<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
		<s:Body>
			<gibLieferanten xmlns="http://tempuri.org/" />
		</s:Body>
	</s:Envelope>
